[
	{
		"id": "http://zotero.org/users/1220796/items/9SST2QK2",
		"type": "article-journal",
		"container-title": "Relations internationales",
		"page": "45–62",
		"title": "La coopération franco-britannique en matière de propagande, 1939-1940",
		"author": [
			{
				"family": "Williams",
				"given": "Maude"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/1220796/items/JD4RG4FU",
		"type": "article-journal",
		"container-title": "Annales de l'Est",
		"page": "203–224",
		"title": "La communauté catholique d'Alsace-Lorraine face aux évacuations (septembre 1939 - juin 1940)",
		"volume": "2",
		"author": [
			{
				"family": "Williams",
				"given": "Maude"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/1220796/items/65XHSSVB",
		"type": "article-journal",
		"abstract": "This article explores Anglophobia as a topic in German wartime propaganda aimed at military and civilian communities of France. Anti-British topics were at the centre of a large campaign of propaganda designed to undermine French morale during the two world wars. This study will investigate the goals, the content, and the effects of Anglophobia in France to determine the relation between these two campaigns of psychological warfare. It will be argued that the Nazis and the Vichy regime almost entirely replicated the original production of Anglophobic propaganda in the occupied territories of France during the First World War. This article will also show that Anglophobia almost invariably failed to convince the French population.",
		"container-title": "War in History",
		"DOI": "10.1177/0968344515602916",
		"ISSN": "0968-3445",
		"issue": "1",
		"journalAbbreviation": "War in History",
		"language": "en",
		"page": "28-43",
		"source": "SAGE Journals",
		"title": "German Wartime Anglophobic Propaganda in France, 1914–1945",
		"URL": "https://doi.org/10.1177/0968344515602916",
		"volume": "24",
		"author": [
			{
				"family": "Wilkin",
				"given": "Bernard"
			},
			{
				"family": "Williams",
				"given": "Maude"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2018",
					5,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					1,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/1220796/items/6CY2K72L",
		"type": "book",
		"event-place": "New York",
		"publisher": "Routledge",
		"publisher-place": "New York",
		"title": "French soldiers' morale in the Phoney War (1939-1940)",
		"author": [
			{
				"family": "Williams",
				"given": "Maude"
			},
			{
				"family": "Wilkin",
				"given": "Bernard"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/1220796/items/ECNVEW4V",
		"type": "book",
		"publisher": "Metropol",
		"title": "'Ihre Häuser sind gut bewacht'. Kriegskommunikation und Evakuierung in Deutschland und Frankreich 1939/40",
		"author": [
			{
				"family": "Williams",
				"given": "Maude"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/1220796/items/7QZVEGRH",
		"type": "article-journal",
		"abstract": "Lorsqu’en septembre 1939 la France et la Grande-Bretagne déclarent la guerre à l’Allemagne, plus d’un million de personnes frontalières ont déjà été transférées vers l’intérieur de leur pays respectif. L’évacuation de la région frontalière représente un défi important et non des moindres dans le domaine de la communication pour les deux États. Du côté des évacués, leurs moyens de communication et leurs sources d’information disparaissent : ni journal, ni radio de la région évacuée et pas de courrier. Leur aspiration à recevoir des nouvelles de leurs lieux abandonnés les pousse alors à développer leurs propres réseaux d’information. Les rumeurs et avant tout les rumeurs de pillages se développent et ont une influence néfaste sur leur moral. Les deux États essayent d’endiguer ces rumeurs mais en vain. Les propagandes autour de la « communauté du peuple » (Volksgemeinschaft) en Allemagne et de « l’union nationale » en France n’ont pas l’effet escompté sur les évacués. Ceux-ci remettent en question ces « communautés imaginaires » et consolident le lien de leur « communauté de lieu », renforcée par l’expérience de l’évacuation.",
		"container-title": "Trajectoires. Travaux des jeunes chercheurs du CIERA",
		"ISSN": "1961-9057",
		"issue": "12",
		"language": "fr",
		"license": "Trajectoires est mis à disposition selon les termes de la licence Creative Commons Attribution - Pas d’Utilisation Commerciale - Partage dans les Mêmes Conditions 4.0 International",
		"note": "number: 12\npublisher: Centre interdisciplinaire d'études et de recherches sur l'Allemagne (CIERA)",
		"source": "journals.openedition.org",
		"title": "Communication et déplacement de population en temps de guerre : Les évacuations de la région frontalière franco-allemande (1939/1940)",
		"title-short": "Communication et déplacement de population en temps de guerre",
		"URL": "http://journals.openedition.org/trajectoires/3225",
		"author": [
			{
				"family": "Williams",
				"given": "Maude"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					2,
					5
				]
			]
		}
	}
]